tap "datreeio/datree"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kreuzwerker/taps"
tap "warrensbox/tap"
brew "awscli"
brew "chezmoi"
brew "coreutils"
brew "fnm"
brew "git-standup"
brew "hadolint"
brew "helm"
brew "packer"
brew "postgresql"
brew "pulumi"
brew "saml2aws"
brew "ykman"
brew "zsh"
brew "datreeio/datree/datree"
brew "derailed/k9s/k9s"
brew "kreuzwerker/taps/m1-terraform-provider-helper"
brew "warrensbox/tap/tfswitch"
cask "ngrok"
cask "secretive"
