tap "1password/tap"
tap "datreeio/datree"
tap "derailed/k9s"
tap "git-chglog/git-chglog"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kreuzwerker/taps"
tap "peakon/tap"
tap "tilt-dev/tap"
tap "warrensbox/tap"
brew "argocd"
brew "awscli"
brew "glib"
brew "chart-testing"
brew "chezmoi"
brew "coreutils"
brew "fnm"
brew "gh"
brew "git"
brew "git-standup"
brew "hadolint"
brew "harfbuzz"
brew "helm"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "kind"
brew "pango"
brew "librsvg"
brew "mkcert"
brew "nss"
brew "packer"
brew "poppler"
brew "postgresql@14"
brew "pulumi"
brew "python@3.10"
brew "python@3.9"
brew "saml2aws"
brew "vips"
brew "yamllint"
brew "ykman"
brew "zsh"
brew "datreeio/datree/datree"
brew "derailed/k9s/k9s"
brew "git-chglog/git-chglog/git-chglog"
brew "goreleaser/tap/goreleaser"
brew "kreuzwerker/taps/m1-terraform-provider-helper"
brew "warrensbox/tap/tfswitch"
brew "peakon/tap/peakon-cli"
brew "tilt-dev/tap/ctlptl"
brew "tilt-dev/tap/tilt"
cask "1password-cli"
cask "ngrok"
cask "secretive"
